{
  "I was always drawn to my hair, but I never thought it was worthwhile, at least until the age of twelve. My family had a house on the sea and different people constantly came to rest with us.That year it was a family of hairdressers - a mother and a son. I asked the guy an immodest question about his orientation, because at that time people had a certain stereotype about hairdressers, and I received a very unexpected answer “Work makes me popular among women and this is one of the reasons why I chose this profession.” I was very impressed and I went to study. The first time I picked up a typewriter back in 2007 in my native Poltava, and from that moment it started. At fifteen, I started working in an ordinary beauty salon, while simultaneously studying at the Lyceum of the service sector. The seventeen-year-old guy got very influential people from the city, I worked opposite the SBU. If I had stayed, in time I would have known the dark side of that society.": "I always wanted to work with hair but I never thought it was worth it at least till the age of twelve years old.\nMy family has the house near the seaside and different people constantly came to us for a holiday. One year it was the family of the hairdressers: the mother and her son.\nI asked the boy about his sexuality because then people used to have certain stereotypes about the hairdressers. I received quite unexpected answer: “My job makes me popular with women and that is one of the reasons why I’ve chosen it.” I was really impressed because of it and began to study.\nI took the hair clipper in my hand for the first time in the far 2007 in my native Poltava and since then everything started. At the age of fifteen I began to work part-time in the usual beauty salon studying in the service lyceum at the same time.\nI made the trims for the very influential people of the town because we worked opposite the SBU. If I stayed at that work, I would experience the dark side of the society.",
  "Because of the age at that time, women were distrustful of me, and it was always easier for men to cross this barrier. Poltava was not enough for me and at eighteen I left for Kiev for a new life, which I painted in my imagination. I wanted to cut only with men, but when I moved and got a quick haircut, I had to learn how to work with female hair, as everyone needed to be cut there. Soon I got into the very popular at that time barbershop and for several years joined the comfort zone that many masters aspire to. But I grew up, and my place remained at the same level and I went into free swimming for an indefinite period. Now I have challenged myself and decided to take on a huge responsibility and this is Cartel at Peoples' Friendship. When you have to answer for everything budgets, tighten the masters, always be with a straight back, you can’t give yourself a slack, because this is not only a personal reputation.": "Women didn’t trust me because of my age however for men it was much easier to do that. Opportunities of Poltava were not enough for me and I moved to Kyiv looking for the new life which I imagined.\nI wanted to make haircuts for men only but when I was in Kyiv, I had to make trims for women too because I made express haircuts for everybody then at my work.\nSoon I’ve been hired to a very popular barber shop and I have been working there for several years in such a cosy atmosphere that lots of barbers dreamed about.\nI was becoming more professional but my working place was the same and I stopped working there.\nAt present I’ve decided to take great responsibility and it is Cartel on Druzhby Narodov boulevard in Kyiv. Here you have to be responsible for everything: budget, staff. You can’t show your weaknesses because now it’s not only personal reputation it’s a team reputation.\n",
  "It’s still hard for me to give corporate ethics. It’s difficult to work in partnership, especially when you are in a team with a person who paints every second of his time. It is also an understanding of areas of responsibility. I imagined a lot differently, more complicated or something, but everything turned out to be much simpler. I like to work with people who understand who they are. Without posturing and boasting flavored with pathos, these people perceive themselves as they are. These are often very good friends and interlocutors. My productivity and composure depends on motivation. If stagnation occurs - I am an amorphous mass, if there is the right cold, then the soldiers will envy me. I think it’s not right to sleep during the day, or drink a viskar - I do not like it much. I start the day with a shower and cigarettes; I force myself to have breakfast. The ideal man’s morning for me is breakfast and a walk before work on an audiobook. Go for coffee before an active working day, or just take a walk in the park. If the book is definitely not one Bernard Werber - “Empire of Angels”, “We Gods”, “Ants”. They became crucial for my thinking at that moment. And a year ago, I rethought a lot because of Sergey Savelyev’s book “Cerebral Sorting”. From the interesting, “Da Vinci Code” is an exciting chain of confessional conspiracies. Now I more absorb literature related to social networks and business, I perceive information better by ear, making notes in parallel. In general, I’m constantly recording something. I do not have idols, but there are four people who have passed “both Crimea and the eye” - I need to communicate with them and consider them my mentors. And these are my clients - for me they are like north, south, west and east, my compass. I am grateful for the work that it gives me everything. It's me haircuts and communication, the easiest thing in my life, what you can do and be passionate, constantly trying to be better, it's all together. And I am grateful to women for the fact that we simply cannot without them. Rest - a week to lie a seal in the sun, without thoughts and working calls. Outlet - on a motorcycle to the music of a warm summer night. Passion - to sing for yourself, write poetry. I still love to shoot, I like tactical combat and self-defense. If the drink is tea. Just tea. If a bar, then necessarily “Loggerhead”, “BarmanDictat” or “Steam locomotive”. I do not like the taste of alcohol; I like this process as a work of art. 30% of my time I need solitude, otherwise I become unbearable and distance myself from everyone and everything. In private, I regain strength. I believe in life “According to the system F” - this is a diagram consisting of 6 vectors love, friendship, health, wealth, work, hobby. If all points have the same mark, then everything is in order. If the relationship is “2”, and the career is “10” - it is worth working on balance. My most stupid thing - succumbed to fraud scammers, threw money on an allegedly won car. And got married ) At twenty-one, it was stupid. The mistake of early marriage is when there is still no understanding of oneself, confidence in one’s actions and responsibility for another person. The task of each person is to enjoy life and find harmony, understand yourself. A harmonious relationship for me is not to interfere with anyone doing their own thing. Then, to my fifteen-year-old, I would say never to doubt and do what you do. Everyone has their own destiny and I would not change anything": "I am still not so strong in the corporative ethics. It’s hard to work in one team with the partner who planes his every minute. Moreover, it’s important to realise the areas of your responsibility. I thought about lots of things as they would be more complicated, fortunately, they occurred much easier.\nI like to work with people that understand who are they. They are truthful without bragging and pathos. Mostly they are good friends and conversationalists.\nMy productivity depends on the motivation. I thing that it’s not right to sleep during the daytime or to drink whiskey. I really can’t stand it.\nI start my day with the shower and a cigarette, I force myself to have breakfast. The perfect morning for me is having breakfast and walking to work, listening an audiobook. I like also to walk and get some coffee before the active working time or hanging out in the park.\nSpeaking about book, I would mention not just one. My favourite ones are: “The Empire of Angels”, “We are Gods”, “Ants”. They became the turning point in my life. One year ago, I realized a lot thanks to the book of Sergei Savelyev “Cerebral Sorting”. One of the exciting books for me is “Code da Vinci”.\nNow I swallow everything that is connected with social networking and business. I prefer listening the information rather than reading, making notes at the same time. Actually, I am constantly writing something that I find interesting.\nI don’t have idols, but I have four meaningful people for me and I consider them my mentors. My clients are significant for me they are like compass, like north, south, east or west. \nMy job gives me everything: haircuts, communication, trying to become better. I appreciate women because we can’t live without them.\nReal rest for me is to lie in the sun without any calls for a week.\nRide a motorbike listening to music in a warm night it’s a sort of relaxation for me.\nMy hobbies are singing and writing poems. I also like shooting; I enjoy tactical combat and self-defence.\n I admire drinking tea.\nI like bars but exactly “Logerhead”, “BarmanDiktat” or “Parovoz”. I don’t like the taste of the alcohol; the process of drinking is just an art for me.\n30 % of my time I need to be alone otherwise I become unbearable.\nWhen I’m alone I regain my forces.\nI believe in life according to “The System G”. It’s a diagram that consists of 6 vectors: love, friendship, health, wealth, work and hobby. \nIf every point has more or less the same score, it means that everything is OK. If relationships are “2” and career is “10” then you have to search for a balance.\nThe silliest thing I did is I believed charlatans and paid them for the car they said I won. And I married at the age of twenty-one. It wasn’t wise, too.\nThe main mistake of the early marriages is when you don’t understand yourself, you are not sure in the things you do whether they are correct and responsibility for the other person.\nThe aim of every person is to enjoy your life, find harmony and understand yourself. Harmony relationships are when other person lets you go on your business.\nIf I were fifteen-year boy now, I would advice myself to be sure and persistent in what I do.\nEveryone has his/her own destiny so I wouldn’t change anything.\n",
  "My career began suddenly, my brother, Anton, the founder of Cartel on Friendship of Peoples, while still a master in free swimming, began to teach barbering. I took a few lessons from him and only then realized that I liked it. It was during this period of my life that I needed to decide what I was ready to connect my life with. I was professionally engaged in boxing and haircuts were not included in my life plan. But I took a chance, which I later regretted. I looked up to my brother, but then I came to the conclusion that I should work on what I really like and choose my own style, different from the style of my teacher. In this I was helped by circumstances, age and love. Following the girl, I went to Poland and began my career as a barber by European standards. At such an early age, I came across a language barrier and a stranger mentality to me, I could not agree with the employer about a normal payment, so I didn’t even have enough for an apartment.": "My artistic journey started unexpectedly. My brother Anton, who is the founder of the Cartel on Druzhby Narodov boulevard in Kyiv, was really good at what he did and he began to teach barbering. I took several lessons from him and actually then I realized that I liked that job. Accurate in that period of time I had to choose what I would do in the nearest future.\nI was a professional boxer and I didn’t have any intention to make haircuts. However, I took the risk and I didn’t regret afterwards.\nI looked up to my brother but later I decided to develop my own style that would be different from my teacher’s. Circumstances, my age and being in love helped me in that. I followed my girlfriend and went to Poland where I started my career as a barber who worked according to the European standards.\nIn quite early age I faced with language barrier and foreign mentality to me. Another problem was that I couldn’t agree with the employee about the adequate salary that’s why I couldn’t afford even the apartment for myself.\n",
  "But friends help out. My people helped me, one friend gave me housing almost for nothing, thanks to another a lot of people came to me who wanted to get a haircut. And after breaking up with the girl, I realized that in this country I already have what I need for life and development. After a while, my brother worked on opening his own project and he needed my help. I returned to Ukraine in February this year. I had to reconfigure myself again. But here everything is different, for example, I would not want to drive a car here, the rules and markings are not always logical and correct, unlike European roads. My rule is never to regret anything. This makes no sense, I just analyze the situation after the defeat and try not to repeat it from now on.": "Hopefully, I have good friends. They helped me. One of my friends let me live in his apartment almost for free, thanks to the other I got a lot of clients. When I broke up with my girlfriend, I understood that I had everything I needed for my life and development in that country.\nSome time passed, my brother was working over his new project and he needed my help. I returned to Ukraine this year in February. I had to be tuned to the new circumstances again.\nIn this country everything is different. For instance, I wish I wouldn’t drive here because the road rules and markings aren’t always logical and right in comparison with European roads.\nMy life rule is never regret about anything. It doesn’t make sense; I just analyze the situation after my failures and try not to repeat the same things any more.\n",
  "I like to work with people older and wiser than me. It is very valuable when your guest in an armchair can explain something complicated to you in plain language. I like such conversations very much. It’s more pleasant to relax with people of my age, but I’m not a fan of parties and bars. In Warsaw, I often just walked around the city with music, it inspires and helps to clear my thoughts. The perfect morning is when you don’t need to cook, the music turns on and a delicious breakfast is already on the table. And without traffic jams, you can get to work. But food decides In my life there is no alcohol, juices are better - they do not fog the mind. If coffee is latte, but never depended on coffee. If the book is “Why don't we always win in life?” University of Life. At some point, she turned my mind over and helped me figure it out at a difficult moment. It is important for everyone to believe in something, it is important for me to believe in something that will give me perspective and meaning. If at work, I’m very collected, I think a lot more and immerse myself in it. I am impressed by different people, but the most famous are Warren Buffett, Brian Tracy and Alex Yanovsky. And also guests in my chair and friends who have reached a certain level in life and do not stop there. I love work for dating. I love women for their loyalty and comfort that they create. Rest for me is a walk or just enough sleep. Outlet - walk through a calm night city to music or go for a run. attraction is boxing. Back in Warsaw, they gave me the title of Best Boxer of 2019. I gave all my childhood to sports, but at the end of my sports career it turned into a hobby and now I train all my free time, but boxing will never become a profession for me, I chose a different business in my life. People for me are a source of inspiration, we become close enough quickly. I am very loyal to people and cannot be alone for too long. But when I’m completely alone, I think up stories for hours and write something on the table. I can sometimes give a read to loved ones. Men's quality - keep your word. We can do anything, but keeping a promise is the most important thing. The task of each person is to make the world a better place, developing his talents and abilities, not to be selfish. The formula for a successful relationship is freedom in everything. You can’t limit anyone to anything. And be real. I do not understand people who regard others as resources - I do not respect this position. Having met myself about 5 years ago, I would have told myself to be more humble. I lost a lot because of bias and thought that my opinion was correct, but others were not. My team now is a real family in which everything does not go smoothly, but there are no obstacles that we could not overcome and make them opportunities.": "I enjoy working with those people who are older and more experienced than me. It’s precious when someone can explain you complicated things in a simple way. I adore such conversations.\nPeople of my age are those ones with whom I like to relax, however, I’m not the fan of hangout as well as bars. In Warsaw I just walked the city listening to music. It inspires and helps to clean your thoughts.\nThe perfect morning for me when I don’t need to cook. I switch on the music and the delicious breakfast is on the table. When you get to your work without any traffic jams. But the food solves a lot:)\nThere isn’t place for the alcohol in my life, juices are better ones because they don’t trick your mind.\nSpeaking about coffee, I can say I like latte but I have never been coffee addicted.\nSpeaking about a book, my favorite one is “Why don’t we always win in life?” It was turning point for me, it helped to sort myself out in the tough times.\nBelieve into something is significant for everyone. For me it’s meaningful to believe in something that will give me the perspective and sense.\nWhen I work I am very focused and immersed.\nI’m impressed with lots of people but especially with the most famous:\nOren Buffet, Brian Tracy and Alex Yanovskyi. Moreover, among my guests and my friends are those ones who achieved certain results in their lives and they don’t stop.\nI like my job because it gives me the chance to get me new acquaintances. I like women for their loyalty and cosy atmosphere they create.\nReal rest for me is walking or just good sleep.\nWalking around the calm city listening to music or jogging are sorts of relaxation for me.\nMy passion is boxing. In Warsaw I got the title of the Best boxer 2019. I devoted all my childhood to boxing and when I stopped doing it professionally it turned into hobby. Now I practice all my spare time but boxing will never become my occupation. I’ve chosen another activity of my life.\nFor me, people are the source of inspiration. We become close fast enough. I’m very tolerant to people and I can’t be alone for long. When I’m alone from time to time I write stories. My relatives sometimes read them.\nThe main men’s quality is to keep a promise. We can do a lot but keeping the promise is the most important.\nThe aim for every person is to make the world better, developing their talents and skills trying not to be selfish.\nSuccessful relationships formula is freedom in everything. You can’t restrict anybody in anything.\nYou have to be truthful. I don’t understand people’s attitude towards others as they are just resources. I don’t respect such things.\nIf I met myself 5 years ago, I would say to be humbler. I was prejudiced that’s why I lost a lot. I thought that my opinion was right and the other people mistook.\nMy team now is a real family. Not everything goes smoothly but there aren’t obstacles which we can’t overcome and not to make them the opportunities.\n",
  "I was born and raised in the capital of Turkmenistan, the city of Ashgabat. My father has been living in Kharkov for fifteen years, and his mother is at home. I always liked hairdressing, despite the fact that for two years I have been graduating with a degree in Customs and Exchange Business from the National Aviation University in Kiev. It is impressive how different people are here. Everything is very similar here. And it's not about the appearance, but rather about the individuality and spiritual wealth of the people around me. Everywhere there are good and bad people, it does not depend on gender and mentality, but I am often lucky with the environment. For some time it was difficult to get used to the climate, but I like its diversity and inconstancy more often, the heat sometimes fogs thoughts and bothers. It is psychologically difficult to be dependent on parents and their support, so I almost immediately began my career as a hairdresser with Express Haircuts.": "I was born and grew up in the capital of Turkmenistan the city of Ashhabat. My father has been living in Kharkiv for fifteen years and my mother lives in Turkmenistan.\nI always liked hairdressing despite of the fact that I have been studying for two years at the National University of Aviation in Kyiv and my specialty is “Customs and Exchange”.\nI’m impressed here with the diversity of people. Our people are very similar. And that’s not about the appearances but about the individual qualities and the wealth of the people’s souls. There are bad and good people everywhere, it doesn’t depend on the mentality or sex but I’m lucky most of the time because of my surrounding.\nIt took me some time to get to used to the climate but I appreciate its variety because the hot weather sometimes fogs the thoughts and I became bored of it.\nPsychologically it’s hard to be dependent on parents that’s why I almost at once started my career as a hairdresser from “Express haircuts”.\n",
  "Being an impulsive person, I cannot imagine myself as an office worker. There were difficulties, mainly due to the language barrier. Once I was fired from the hairdresser, because I had little contact with the guests, because I was not sure enough about the correctness of what I was saying and how to do it. At that time I was forbidden to work and study at the same time and I even paid a rather big fine for it, but I just did not want to sit idle, it is important to constantly develop and improve my skills. Working with people, I receive and share enthusiasm, energy in full. I am especially inspired when creating classic haircuts, mostly older people choose them. I am not indifferent to fades - especially smooth and clean, there is something about perfectionism in this. In my work I use my own techniques, for example, cleaning my face with threads. This is an “eastern theme”, in my homeland is a common thing, in Ukraine, for some reason, this is rarely used by masters.": "As an impulsive person I can’t imagine myself as an office worker. There were tough times because of the language barrier. Once I was fired from the hairdresser’s because I didn’t communicate enough with the clients the reason was that I wasn’t sure whether I was right in my pronunciation. At that moment I wasn’t allow to work and study at the same time and I even paid the fine for that but I didn’t want to stop working at all because it’s meaningful for me to develop myself and constantly improve my skills.\nWorking with people gives me the chance to receive and share the enthusiasm and energy fully. I am especially inspired when I create classical trims, I make them mainly for elderly people. I partial to the fades especially clear ones, it has something from the perfectionism. \nI implement my own technics in my work. For instance, face cleaning using the flosses (“eastern technic”). In my homeland it’s common, although, in Ukraine they use it seldom.\n",
  "If the perfect start to the day is to wake up at six in the morning, the right breakfast, green tea, an invigorating shower, and creativity. I am a collected person, I do not allow myself to be late - this habit has been developed for years, and also with the help of proper planning. I try not to be what I was yesterday, it is important to realize that you are not standing still. Dimension and calm are about me, yes. I can’t raise my voice at the interlocutor or vigorously find out the relationship, by which I refute the cliche about the eastern mentality. If the drink is cola, I just love it. But no alcohol, better to eat. I highly recommend the national cuisine of Turkmenistan a special dish for me is pilaf and Dogroma-Chorba. I do not like loneliness very much, constant communication, a change of scenery, new acquaintances and impressions are important to me. Cartel teamwork is friendship and family. There is no feeling that you are working or performing the same action all the time. To be a barber is to create different images without ever repeating. Perfect haircut? It does not exist, there is only your personality, which can be successfully emphasized or, conversely, buried very deeply. Each person’s mission is to be successful. And it's more about self-improvement than about material wealth. They will appear organically, most importantly, constantly work on themselves. Responsibility is one of the most important skills I acquired in Ukraine. I have changed a lot, used to be frivolous and not focused, but now I have goals and direction that I follow. One of them is their own business in Ukraine. In my homeland, there are enormous difficulties with this - because of the rather closed policy of the country, there is no freedom, there are many conflicting laws and corruption. I would say that as elsewhere, but now I understand that Ukrainians are much freer and wayward. Rest for me is to spend time in nature, I really appreciate clean air. Now this is an acute problem of society, because as they say, \"cutting the branch on which you sit\" is fraught. If I could return to the past and meet myself, I would say \"Study harder, always look in front of you, not paying attention to others. Be calm. \"": "My perfect beginning of the day is waking up at 6 am, healthy breakfast, green tea, a shower and intention to be creative today.\nI’m really a punctual person it’s my habit to be always on time and for achieving it I make plans. I try not to be the same men as I was yesterday. Nonstop development is important to me.\nCalmness – that’s about me. I don’t allow myself to yell on my conversationalist or argue loudly with someone. \nI admire cola. No alcohol at all, it’s much better to have a delicious meal. I highly recommend the traditional Turkmenistanian cuisine: the special dish for me is plov and Dogroma-Chorba.\nI can’t stand loneliness. It’s important to me to have constant communication, change the surroundings, new acquaintances and impressions.\nWorking in Cartel team is friendship and family. I don’t have feeling of the dull routine.\nBeing a barber is to create new images.\nWhat is a perfect haircut? It doesn’t exist. There is only your personality that can be matched successfully or visa verse covered deeply.\nThe aim of every person is to be successful. And that’s rather about of self-improvement than about the money. You will get them naturally; the main thing is to develop yourself all the time.\nOne of the most significant skills that I learnt here, in Ukraine is responsibility. I’ve changed a lot. I used to be not serious and not focused but now I have my personal goals that I follow. One of them is to have my own business in Ukraine.\nIn my homeland it’s difficult. Because of the quite closed state policy there isn’t freedom, there’s bad system of law and corruption. Ukrainians are freer.\nThe relaxation for me is to spend time on the nature. I appreciate clear air. Nowadays it’s a problem.\nIf I could return to the past and meet myself, I would say to me: “Study eagerly, always look ahead, don’t compare yourself with others. Be calmer”.\n",
  "Cost {{price}} UAH": "Cost: {{price}} UAH",
  "Duration 3 hours - 2 400 UAH. Practicing one haircut. 5 hours - 3 400 UAH. Practicing two haircuts.": "Duration: 3 hours - 2 400 UAH. Practicing one haircut. 5 hours - 3 400 UAH. Practicing two haircuts.",
  "Work with a safety razor shaving and edging;": "Work with a safety razor: shaving and edging;",
  "Do you want to sign up for a haircut or do you have any questions? Get in touch with us! 💈 Phone +38 (050) 666-06-33 ✂️ Address People's Friendship Boulevard, 32A.": "Do you want to sign up for a haircut or do you have any questions? Get in touch with us! 💈 Phone: +38 (050) 666-06-33 ✂️ Address: People's Friendship Boulevard, 32A."
}