{
  "Main": "Главная",
  "Barbers": "Барберы",
  "Services": "Услуги",
  "Gallery": "Галерея",
  "About us": "О нас",
  "Contacts": "Контакты",
  "Entry": "Запись",
  "Social networks": "Социальные сети",
  "Kyiv, b. Druzhby Narodiv 32a": "Киев, б. Дружбы Народов 32а",
  "All rights reserved": "Все права защищены",
  "on the Druzhby Narodiv": "на Дружбы Народов",
  "Who are we": "Кто мы",
  "Anton Losev": "Антон Лосев",
  "Vladimir Losev": "Владимир Лосев",
  "Eziz": "Эзиз",
  "Learn more": "Узнать больше",
  "Services and training": "Услуги и обучение",
  "A haircut has long been a business card of a man, so every day we create new images, helping to reveal your true character, what it is. No need to rack your brains, bring pictures, just trust this to the master and you will find “your own”.": "Стрижка давно стала визиткой мужчины, поэтому мы каждый день создаем новые образы, помогая раскрыть истинный твой характер, какой он есть. Не нужно ломать голову, приносить картинки, просто доверь это мастеру и ты найдешь “своего”.",
  "uah": "грн",
  "Men's haircut": "Мужская стрижка",
  "Beard haircut": "Стрижка бороды",
  "Haircut + beard": "Стрижка + борода",
  "Barber Art Training Set": "Набор на обучение барберскому искусству",
  "Go to gallery": "Перейти в галерею",
  "Work hours": "График работы",
  "Photo": "Фото",
  "Video": "Видео",
  "Cartel on the Friendship of Peoples - a place where the master will become your friend and associate, select the necessary image. You meet your people infrequently, but when you meet, it is priceless.": "Cartel на Дружбы Народов — место, где мастер станет твоим другом и соратником, подберет необходимый образ. Своих людей встречаешь нечасто, но когда встречаешь — это бесценно.",
  "We do not strive to cut as soon as possible in order to free up space for a new recording as soon as possible, and we do not stretch the visit unreasonably long. For us, the haircut process is meditation, at the highest point of which intertwine creativity and craft. This meditation only works in a barber-client pair when the second trusts the first.": "Мы не стремимся подстричь как можно быстрее, чтобы поскорее освободить место для новой записи, и не растягиваем визит неоправданно долго. Для нас процесс стрижки — это медитация, в высшей точке которой переплетаются творчество и ремесло. Эта медитация работает только в паре “барбер-клиент”, когда второй доверяет первому.",
  "It is here that we are not talking about the excess, we are for true masculine values   - individual character and style.": "Именно здесь мы не говорим о лишнем, мы за истинные мужские ценности — индивидуальный характер и стиль.",
  "Cartel - your haircut, your truth.": "Cartel — твоя стрижка, твоя истина.",
  "Barber revelations": "Откровения барбера",
  "I was always drawn to my hair, but I never thought it was worthwhile, at least until the age of twelve. My family had a house on the sea and different people constantly came to rest with us.That year it was a family of hairdressers - a mother and a son. I asked the guy an immodest question about his orientation, because at that time people had a certain stereotype about hairdressers, and I received a very unexpected answer “Work makes me popular among women and this is one of the reasons why I chose this profession.” I was very impressed and I went to study. The first time I picked up a typewriter back in 2007 in my native Poltava, and from that moment it started. At fifteen, I started working in an ordinary beauty salon, while simultaneously studying at the Lyceum of the service sector. The seventeen-year-old guy got very influential people from the city, I worked opposite the SBU. If I had stayed, in time I would have known the dark side of that society.": "Меня всегда тянуло к волосам, но я никогда не считал это чем-то стоящим, как минимум до двенадцати лет.\nУ моей семьи был дом на море и к нам постоянно приезжали отдыхать разные люди. \nВ тот год это была семья парикмахеров — мать и сын.\n\nЯ задал нескромный вопрос парню о его ориентации, потому что на тот момент у людей был некий стереотип относительно парикмахеров, на что получил весьма неожиданный ответ: “Работа делает меня популярным среди женщин и это одна из причин, почему я выбрал такую профессию”. \nМеня это очень впечатлило и я пошел учиться.\n\nПервый раз взял в руки машинку в далёком 2007 году в родной Полтаве и с того момента понеслось. В пятнадцать я начал работу в обычном салоне красоты, параллельно учась в лицее сферы обслуживания.\n\nУ семнадцатилетнего парня стриглись очень влиятельные люди города, я работал напротив СБУ.  Если бы остался, со временем познал бы и темную сторону того общества.",
  "Because of the age at that time, women were distrustful of me, and it was always easier for men to cross this barrier. Poltava was not enough for me and at eighteen I left for Kiev for a new life, which I painted in my imagination. I wanted to cut only with men, but when I moved and got a quick haircut, I had to learn how to work with female hair, as everyone needed to be cut there. Soon I got into the very popular at that time barbershop and for several years joined the comfort zone that many masters aspire to. But I grew up, and my place remained at the same level and I went into free swimming for an indefinite period. Now I have challenged myself and decided to take on a huge responsibility and this is Cartel at Peoples' Friendship. When you have to answer for everything budgets, tighten the masters, always be with a straight back, you can’t give yourself a slack, because this is not only a personal reputation.": "Из-за возраста на тот момент женщины относились ко мне с недоверием, а мужчинам всегда было проще переступить этот барьер.\nПолтавы мне стало мало и в восемнадцать я уехал в Киев за новой жизнью, которую я рисовал в воображении. \nХотел стричь только мужчин, но когда я переехал и устроился в экспресс-стрижку, пришлось учиться работать с женскими волосами, как так там нужно было стричь всех.\n\nВскоре я попал в очень популярный на тот момент барбершоп и на несколько лет влился в ту зону комфорта, к которой стремятся многие мастера.\nНо я рос, а мое место — оставалось на том же уровне и я ушел в свободное плавание на неопределенный срок.\n\nСейчас же я бросил себе вызов и решил взять на себя огромную ответственность и это Cartel на Дружбы Народов.\nКогда приходится отвечать за все: бюджеты, мастеров подтягивать, быть всегда с ровной спиной нельзя себе давать слабину, потому что это уже не только личная репутация.",
  "It’s still hard for me to give corporate ethics. It’s difficult to work in partnership, especially when you are in a team with a person who paints every second of his time. It is also an understanding of areas of responsibility. I imagined a lot differently, more complicated or something, but everything turned out to be much simpler. I like to work with people who understand who they are. Without posturing and boasting flavored with pathos, these people perceive themselves as they are. These are often very good friends and interlocutors. My productivity and composure depends on motivation. If stagnation occurs - I am an amorphous mass, if there is the right cold, then the soldiers will envy me. I think it’s not right to sleep during the day, or drink a viskar - I do not like it much. I start the day with a shower and cigarettes; I force myself to have breakfast. The ideal man’s morning for me is breakfast and a walk before work on an audiobook. Go for coffee before an active working day, or just take a walk in the park. If the book is definitely not one Bernard Werber - “Empire of Angels”, “We Gods”, “Ants”. They became crucial for my thinking at that moment. And a year ago, I rethought a lot because of Sergey Savelyev’s book “Cerebral Sorting”. From the interesting, “Da Vinci Code” is an exciting chain of confessional conspiracies. Now I more absorb literature related to social networks and business, I perceive information better by ear, making notes in parallel. In general, I’m constantly recording something. I do not have idols, but there are four people who have passed “both Crimea and the eye” - I need to communicate with them and consider them my mentors. And these are my clients - for me they are like north, south, west and east, my compass. I am grateful for the work that it gives me everything. It's me haircuts and communication, the easiest thing in my life, what you can do and be passionate, constantly trying to be better, it's all together. And I am grateful to women for the fact that we simply cannot without them. Rest - a week to lie a seal in the sun, without thoughts and working calls. Outlet - on a motorcycle to the music of a warm summer night. Passion - to sing for yourself, write poetry. I still love to shoot, I like tactical combat and self-defense. If the drink is tea. Just tea. If a bar, then necessarily “Loggerhead”, “BarmanDictat” or “Steam locomotive”. I do not like the taste of alcohol; I like this process as a work of art. 30% of my time I need solitude, otherwise I become unbearable and distance myself from everyone and everything. In private, I regain strength. I believe in life “According to the system F” - this is a diagram consisting of 6 vectors love, friendship, health, wealth, work, hobby. If all points have the same mark, then everything is in order. If the relationship is “2”, and the career is “10” - it is worth working on balance. My most stupid thing - succumbed to fraud scammers, threw money on an allegedly won car. And got married ) At twenty-one, it was stupid. The mistake of early marriage is when there is still no understanding of oneself, confidence in one’s actions and responsibility for another person. The task of each person is to enjoy life and find harmony, understand yourself. A harmonious relationship for me is not to interfere with anyone doing their own thing. Then, to my fifteen-year-old, I would say never to doubt and do what you do. Everyone has their own destiny and I would not change anything": "Мне до сих пор сложно дается корпоративная этика.\nВ партнерстве работать сложно, особенно, когда ты в команде с человеком, который расписывает каждую секунду своего времени.\nТакже это понимание зон ответственности.\nМногое я представлял себе иначе, сложнее, что ли, но всё оказалось гораздо проще.\n\nНравится работать с людьми, которые понимают, кто они.\nБез позерства и хвастовства, приправленного пафосом, эти люди воспринимают себя такими, какими они есть. Это зачастую очень хорошие друзья и собеседники.\nМоя продуктивность и собранность зависит от мотивации.\nЕсли происходит застой — я аморфная масса, если есть правильный холод, то солдаты мне позавидуют. Считаю не правильным спать днем, или выпить вискаря — мне это не нравится сильно.\n\nЯ начинаю день с душа и сигареты, завтракать себя заставляю.\nИдеальное утро мужчины для меня — завтрак и прогулка перед работой под аудиокнигу. Пройтись за кофе перед активным рабочим днем, или просто по парку погулять.\n\nЕсли книга, однозначно не одна: Бернард Вербер — “Империя ангелов”, “Мы, боги”, “Муравьи”. Они стали переломными для моего мышления на тот момент.\nА год год назад я переосмыслил многое из-за книги Сергея Савельева “Церебральный сортинг”. Из интересного, “Код Да Винчи” — захватывающая цепочка конфессиональных заговоров.\nСейчас я больше поглощаю литературу, связанную с социальными сетями и бизнесом,  информацию лучше воспринимаю на слух, делая записи параллельно. Вообще, постоянно что-то записываю.\n\nУ меня нет кумиров, но есть четыре человека, которые прошли “и Крым и рым” — я нуждаюсь в общении с ними и считаю их своими менторами. И это мои клиенты — они для меня как север, юг, запад и восток, мой компас.\n\nЯ благодарен работе за то, что она дает мне всё. Это я: стрижки и общение, самое легкое в моей жизни, то, что умеешь делать и относишься страстно, постоянно пытаешься быть лучше, это все вместе.\nА женщинам благодарен за то, что мы просто без них не можем.\n\nОтдых — неделю лежать тюленем под солнцем, без мыслей и рабочих звонков.\nОтдушина — на мотоцикле под музыку тёплой летней ночью.\nУвлечение — петь для себя, писать стихи. Я еще люблю стрелять, мне нравится тактический бой и самооборона.\n\nЕсли напиток — чай. Просто чай. \nЕсли бар, то обязательно “Логгерхед”, “БарменДиктат” или “Паровоз”.\nЯ не люблю вкус алкоголя, мне больше нравится этот процесс как произведение искусства.\n\n30% своего времени мне нужно уединение, иначе я становлюсь невыносим и дистанцируюсь от всех и всего. Наедине я восстанавливаю силы.\n\nВерю в жизнь “По системе Ж” — это диаграмма, состоящая из 6 векторов: любовь, дружба, здоровье, благосостояние, работа, хобби.\nЕсли на всех пунктах одна и та же отметка, значит все в порядке. Если отношения “2”, а карьера “10” — стоит работать над равновесием.\n\n\nМой самый дурацкий поступок — поддался обману мошенников, сбросил деньги на якобы выигранную машину.\nИ женился :) В двадцать один год — это было глупо.\nОшибка ранних браков — когда еще нет понимания себя, уверенности в своих действиях и ответственности за другого человека.\n\nЗадание каждого человека — получать удовольствие от жизни и найти гармонию, понять себя. Гармоничные отношения для меня — не мешать никому заниматься своим делом.\n\nТогда, пятнадцатилетнему себе я сказал бы никогда не сомневаться и делать, что делаешь.\nУ каждого своя судьба и я бы ничего не менял.",
  "My career began suddenly, my brother, Anton, the founder of Cartel on Friendship of Peoples, while still a master in free swimming, began to teach barbering. I took a few lessons from him and only then realized that I liked it. It was during this period of my life that I needed to decide what I was ready to connect my life with. I was professionally engaged in boxing and haircuts were not included in my life plan. But I took a chance, which I later regretted. I looked up to my brother, but then I came to the conclusion that I should work on what I really like and choose my own style, different from the style of my teacher. In this I was helped by circumstances, age and love. Following the girl, I went to Poland and began my career as a barber by European standards. At such an early age, I came across a language barrier and a stranger mentality to me, I could not agree with the employer about a normal payment, so I didn’t even have enough for an apartment.": "Мой творческий путь начался внезапно, мой брат, Антон, основатель Cartel на Дружбы Народов, еще будучи мастером в свободном плавании, начал обучать барберингу. Я взял у него несколько уроков и только тогда осознал, что мне это нравится. Именно в этот период жизни мне нужно было решить, с чем я готов связать свою жизнь. Я профессионально занимался боксом и в мой жизненный план не входили стрижки. Но я рискнул, о чём впоследствии не жалел. Я равнялся на своего брата, но потом пришел к мысли, что следует работать над тем, что действительно нравится мне и выбрал свой стиль, отличительный от стиля своего учителя. В этом мне помогли обстоятельства, возраст и влюблённость.\nСледом за девушкой я отправился в Польшу и начал свою карьеру барбера по европейским стандартам. В таком раннем возрасте я столкнулся с языковым барьером и чужим мне менталитетом, не смог договориться с работодателем о нормальной оплате, поэтому не хватало даже на квартиру.",
  "But friends help out. My people helped me, one friend gave me housing almost for nothing, thanks to another a lot of people came to me who wanted to get a haircut. And after breaking up with the girl, I realized that in this country I already have what I need for life and development. After a while, my brother worked on opening his own project and he needed my help. I returned to Ukraine in February this year. I had to reconfigure myself again. But here everything is different, for example, I would not want to drive a car here, the rules and markings are not always logical and correct, unlike European roads. My rule is never to regret anything. This makes no sense, I just analyze the situation after the defeat and try not to repeat it from now on.": "Но друзья выручают. Мне помогли мои люди, один друг дал мне жилье практически даром, благодаря другому ко мне пришло много людей, желающих подстричься. А после расставания с девушкой я понял, что в этой стране у меня уже есть то, что мне нужно для жизни и развития. Спустя время мой брат работал над открытием собственного проекта и ему нужна была моя помощь. Я вернулся в Украину в феврале этого года. Пришлось перенастраивать себя заново. А здесь всё иначе, к примеру я бы не хотел тут водить автомобиль, правила и разметка не всегда логичны и правильны, в отличии от европейских дорог. Мое правило — никогда не о чем не жалеть. В этом нет смысла, я просто анализирую ситуацию после поражений и стараюсь это не повторять впредь.",
  "I like to work with people older and wiser than me. It is very valuable when your guest in an armchair can explain something complicated to you in plain language. I like such conversations very much. It’s more pleasant to relax with people of my age, but I’m not a fan of parties and bars. In Warsaw, I often just walked around the city with music, it inspires and helps to clear my thoughts. The perfect morning is when you don’t need to cook, the music turns on and a delicious breakfast is already on the table. And without traffic jams, you can get to work. But food decides In my life there is no alcohol, juices are better - they do not fog the mind. If coffee is latte, but never depended on coffee. If the book is “Why don't we always win in life?” University of Life. At some point, she turned my mind over and helped me figure it out at a difficult moment. It is important for everyone to believe in something, it is important for me to believe in something that will give me perspective and meaning. If at work, I’m very collected, I think a lot more and immerse myself in it. I am impressed by different people, but the most famous are Warren Buffett, Brian Tracy and Alex Yanovsky. And also guests in my chair and friends who have reached a certain level in life and do not stop there. I love work for dating. I love women for their loyalty and comfort that they create. Rest for me is a walk or just enough sleep. Outlet - walk through a calm night city to music or go for a run. attraction is boxing. Back in Warsaw, they gave me the title of Best Boxer of 2019. I gave all my childhood to sports, but at the end of my sports career it turned into a hobby and now I train all my free time, but boxing will never become a profession for me, I chose a different business in my life. People for me are a source of inspiration, we become close enough quickly. I am very loyal to people and cannot be alone for too long. But when I’m completely alone, I think up stories for hours and write something on the table. I can sometimes give a read to loved ones. Men's quality - keep your word. We can do anything, but keeping a promise is the most important thing. The task of each person is to make the world a better place, developing his talents and abilities, not to be selfish. The formula for a successful relationship is freedom in everything. You can’t limit anyone to anything. And be real. I do not understand people who regard others as resources - I do not respect this position. Having met myself about 5 years ago, I would have told myself to be more humble. I lost a lot because of bias and thought that my opinion was correct, but others were not. My team now is a real family in which everything does not go smoothly, but there are no obstacles that we could not overcome and make them opportunities.": "Мне нравится работать с людьми старше и мудрее меня. Очень ценно, когда твой гость в кресле может понятным языком объяснить тебе что-то сложное. Очень люблю такие разговоры. С людьми моего возраста приятнее отдыхать, но я не фанат тусовок и баров. В Варшаве я часто просто гулял по городу с музыкой, это вдохновляет и помогает очистить мысли. Идеальное утро — когда не нужно готовить, включается музыка и вкусный завтрак уже на столе. И без пробок можно доехать на работу. Но еда решает :) В моей жизни нет алкоголя, лучше соки — они не туманят разум. Если кофе — латте, но никогда не зависел от кофе. Если книга —  “Почему мы не всегда побеждаем в жизни?” Университет жизни. В какой-то момент она перевернула мое сознание и помогла разобраться в себе в трудный момент. Всем важно во что-то верить, мне важно верить в то, что даст мне перспективу и смысл. Если в работе — я очень собран, гораздо больше думаю и погружаюсь в это. Меня впечатляют разные люди, но из самых известных — Уоррен Баффетт, Брайан Трейси и Алекс Яновский. А еще гости в моем кресле и друзья, которые достигли в жизни определенного уровня и на этом не останавливаются. Работу люблю за знакомства. Женщин люблю за верность и уют, который они создают. Отдых для меня — прогулка или просто выспаться.  Отдушина — пройтись по спокойному ночному городу под музыку или сделать пробежку. Увлечение — бокс. Ещё в Варшаве мне дали звание Лучшего боксера 2019 года. Спорту я отдал всё своё детство, но по завершению спортивной карьеры это переросло в хобби и теперь всё свободное время я тренируюсь, но уже никогда бокс не станет для меня профессией, я выбрал иное дело своей жизни. Люди для меня — источник вдохновения, мы становимся близкими достаточно быстро. Я очень лоялен к людям и не могу слишком долго находиться в одиночестве. Но когда совсем один, часами придумываю рассказы и пишу что-то в стол. Могу иногда дать почитать близким. Мужское качество — держать слово. Мы ведь можем всё что угодно, но сдержать обещание — важнее всего. Задание каждого человека — делать мир лучше, развивая свои таланты и способности, не быть эгоистом. Формула успешных отношений — свобода во всем. Нельзя ни в чем никого ограничивать. И быть настоящим. Не понимаю людей, которые относятся к другим как к ресурсам — такую позицию я не уважаю. Встретив себя лет 5 назад, я бы сказал себе быть смиреннее. Я многое потерял из-за предвзятости и думал, что мое мнение правильно, а других — нет. Моя команда сейчас — настоящая семья, в которой не бывает всё гладко, но нет препятствий, которые бы мы не могли преодолеть и сделать их возможностями.",
  "I was born and raised in the capital of Turkmenistan, the city of Ashgabat. My father has been living in Kharkov for fifteen years, and his mother is at home. I always liked hairdressing, despite the fact that for two years I have been graduating with a degree in Customs and Exchange Business from the National Aviation University in Kiev. It is impressive how different people are here. Everything is very similar here. And it's not about the appearance, but rather about the individuality and spiritual wealth of the people around me. Everywhere there are good and bad people, it does not depend on gender and mentality, but I am often lucky with the environment. For some time it was difficult to get used to the climate, but I like its diversity and inconstancy more often, the heat sometimes fogs thoughts and bothers. It is psychologically difficult to be dependent on parents and their support, so I almost immediately began my career as a hairdresser with Express Haircuts.": "Я родился и вырос в столице Туркменистана, городе Ашхабад. Отец уже пятнадцать лет живет в Харькове, а мать — на родине. Мне всегда нравилось парикмахерское искусство, несмотря на то, что уже два года я получаю высшее образование по специальности «Таможенное и биржевое дело» в Национальном Авиационном Университете в Киеве. Впечатляет, насколько разные тут люди. У нас же все очень похожи. И речь не о внешности, скорее об индивидуальности и душевном богатстве людей вокруг меня. Везде есть плохие и хорошие люди, это не зависит от пола и менталитета, но мне чаще везет с окружением. Какое-то время было сложно привыкнуть к климату, но мне больше нравится его разнообразие и непостоянство, жара иногда туманит мысли и надоедает. Психологически трудно быть зависимым от родителей и их обеспечения, поэтому я практически сразу начал путь парикмахера с «Экспресс-стрижек».",
  "Being an impulsive person, I cannot imagine myself as an office worker. There were difficulties, mainly due to the language barrier. Once I was fired from the hairdresser, because I had little contact with the guests, because I was not sure enough about the correctness of what I was saying and how to do it. At that time I was forbidden to work and study at the same time and I even paid a rather big fine for it, but I just did not want to sit idle, it is important to constantly develop and improve my skills. Working with people, I receive and share enthusiasm, energy in full. I am especially inspired when creating classic haircuts, mostly older people choose them. I am not indifferent to fades - especially smooth and clean, there is something about perfectionism in this. In my work I use my own techniques, for example, cleaning my face with threads. This is an “eastern theme”, in my homeland is a common thing, in Ukraine, for some reason, this is rarely used by masters.": "Будучи импульсивным человеком, не могу представить себя офисным работником. Были трудности, в основном из-за языкового барьера. Однажды меня уволили из парикмахерской, потому что я мало общался с гостями, так как был недостаточно уверен в правильности того, что произношу и как это делаю. На тот момент мне было запрещено работать и учиться одновременно и я даже заплатил немаленький штраф за это, но я просто не хотел сидеть без дела, важно постоянно развиваться и совершенствовать свои навыки. Работая с людьми я получаю и делюсь энтузиазмом, энергетикой в полной мере. Особенно вдохновляюсь, создавая классические стрижки, в основном их выбирают люди постарше. Неравнодушен я и к фейдам — особенно плавным и чистым, в этом есть что-то от перфекционизма. В работе использую свои авторские техники, к примеру, чистка лица нитями. Это «восточная тема», на моей родине обычное дело, в Украине же это почему-то редко применяется мастерами.",
  "If the perfect start to the day is to wake up at six in the morning, the right breakfast, green tea, an invigorating shower, and creativity. I am a collected person, I do not allow myself to be late - this habit has been developed for years, and also with the help of proper planning. I try not to be what I was yesterday, it is important to realize that you are not standing still. Dimension and calm are about me, yes. I can’t raise my voice at the interlocutor or vigorously find out the relationship, by which I refute the cliche about the eastern mentality. If the drink is cola, I just love it. But no alcohol, better to eat. I highly recommend the national cuisine of Turkmenistan a special dish for me is pilaf and Dogroma-Chorba. I do not like loneliness very much, constant communication, a change of scenery, new acquaintances and impressions are important to me. Cartel teamwork is friendship and family. There is no feeling that you are working or performing the same action all the time. To be a barber is to create different images without ever repeating. Perfect haircut? It does not exist, there is only your personality, which can be successfully emphasized or, conversely, buried very deeply. Each person’s mission is to be successful. And it's more about self-improvement than about material wealth. They will appear organically, most importantly, constantly work on themselves. Responsibility is one of the most important skills I acquired in Ukraine. I have changed a lot, used to be frivolous and not focused, but now I have goals and direction that I follow. One of them is their own business in Ukraine. In my homeland, there are enormous difficulties with this - because of the rather closed policy of the country, there is no freedom, there are many conflicting laws and corruption. I would say that as elsewhere, but now I understand that Ukrainians are much freer and wayward. Rest for me is to spend time in nature, I really appreciate clean air. Now this is an acute problem of society, because as they say, \"cutting the branch on which you sit\" is fraught. If I could return to the past and meet myself, I would say \"Study harder, always look in front of you, not paying attention to others. Be calm. \"": "Если идеальное начало дня — проснуться в шесть утра, правильный завтрак, зеленый чай, бодрящий душ и настрой на творчество. Я собранный человек, не позволяю себе опаздывать — эта привычка вырабатывается годами, а еще с помощью правильного планирования. Стараюсь не быть тем, кем был вчера, важно осознавать, что ты не стоишь на месте. Размеренность и спокойствие — это обо мне, да. Не могу повысить голос на собеседника или бурно выяснять взаимоотношения, чем опровергаю клише о восточном менталитете. Если напиток — кола, обожаю просто. Но никакого алкоголя, лучше вкусно поесть. Очень советую национальную кухню Туркменистана: особенное для меня блюдо — плов и Догрома-Чорба. Очень не люблю одиночество, мне важно постоянное общение, смена обстановки, новые знакомства и впечатления. Работа в команде Cartel — это дружба и семья. Нет ощущения, что ты работаешь или выполняешь все время одно и то же действие. Быть барбером — это создавать разные образы, не повторяясь никогда. Идеальная стрижка? Ее не существует, есть только твоя индивидуальность, которую можно удачно подчеркнуть или же наоборот, зарыть очень глубоко. Задание каждого человека — быть успешным. И дело скорее в самосовершенствовании, нежели о материальных благах. Они появятся органически, главное, постоянно работать над собой. Ответственность — один из важнейших навыков, приобретенных мною в Украине. Я очень изменился, раньше был несерьезным и не сосредоточенным, сейчас же у меня есть цели и направление, которому следую. Одна из них — собственное дело в Украине.\nНа моей родине с этим огромные сложности — из-за достаточно закрытой политики страны нет свободы, много противоречивых законов и коррупции. Сказал бы, что как и везде, но сейчас понимаю, что украинцы намного свободнее и своенравнее. Отдых для меня — провести время на природе, очень ценю чистый воздух. Сейчас это острая проблема общества, ведь как говорят, «пилить сук, на котором сидишь», чревато. Если бы я мог вернуться в прошлое и встретить себя, сказал бы: «Учись усерднее, всегда смотри перед собой, не обращая внимание на других. Будь спокойнее».",
  "Being a barber is a bit of talent and endless work, constant development. To help you realize yourself in this matter, we have prepared five training options at Cartel of boulevard Druzhby Narodiv.": "Быть барбером — это немного таланта и бесконечный труд, постоянное развитие. Чтобы помочь тебе реализовать себя в этом деле, мы подготовили пять вариантов обучения в Cartel на Дружбы Народов.",
  "Barber is": "Барбер - это",
  "Plan of the education": "План обучения",
  "Barber from scratch": "Барбер с нуля",
  "The basic course for beginners consists of theoretical and practical classes.": "Базовый курс для новичков состоит из теоретических и практических занятий.",
  "Training is conducted in small groups of 3-4 people.": "Обучение проводится малыми группами по 3-4 человека.",
  "The course is based on more than 60 hours of working with the master.": "В основу курса входит более 60 часов отработки с мастером.",
  "Course duration {{days}} days ({{lessons}} lessons with an interval of 3 days).": "Длительность курса: {{days}} дней ({{lessons}} занятий с интервалом 3 дня).",
  "Cost {{price}} UAH": "Стоимость: {{price}} грн",
  "Increase": "Повышение",
  "For beginners with a basic level.": "Для начинающих мастеров с базовым уровнем.",
  "Individually accelerated": "Индивидуально-ускоренный",
  "Training is carried out individually.": "Обучение проводится в индивидуальном порядке.",
  "The teacher “puts a hand”, helps with the choice of tools and controls the work performed.": "Преподаватель “ставит руку”, помогает с выбором инструмента и контролирует выполняемую работу.",
  "Boost (accelerated)": "Повышение (ускоренный)",
  "Duration 3 hours - 2 400 UAH. Practicing one haircut. 5 hours - 3 400 UAH. Practicing two haircuts.": "Длительность: 3 часа — 2 400 грн. Отработка одной стрижки. 5 часов — 3 400 грн. Отработка двух стрижек.",
  "One-day programs for teams of beauty salons": "Однодневные программы для команд салонов красоты",
  "Training for teams of 2-4 masters.": "Обучение для команд 2-4 мастеров.",
  "The lesson is accompanied by testing on models. 3 hours - 3 500 UAH.": "Занятие сопровождается отработкой на моделях. 3 часа — 3 500 грн.",
  "Haircut under the guidance of the master / with the master simultaneously on two models. 5 hours - 4 500 UAH.": "Стрижка под руководством мастера / с мастером одновременно на двух моделях. 5 часа — 4 500 грн.",
  "Two haircuts under the guidance of the master / with the master simultaneously on two models.": "Две стрижки под руководством мастера / с мастером одновременно на двух моделях.",
  "Training topics": "Темы обучения",
  "All topics are included in each course lasting from five lessons. \n The teacher selects themes for one-day programs individually.": "Все темы входят в каждый курс длительностью от пяти занятий.\nТемы для однодневных программ преподаватель подбирает индивидуально.",
  "Training": "Обучение",
  "Selection and proper use of the tool;": "Выбор и правильное использование инструмента;",
  "Development of a technician with a clipper;": "Проработка техник с машинкой для стрижки;",
  "Mastering scissors in combination with thinning technology;": "Освоение ножниц в комбинации с филировочной техникой;",
  "Combination of acquired skills in modern haircuts;": "Соединение полученных навыков в современных стрижках;",
  "Quality material for the master’s portfolio on Instagram;": "Качественный материал для портфолио мастера в Инстаграм;",
  "Work with a safety razor shaving and edging;": "Работа с безопасной бритвой: бритье и окантовка;",
  "Beard decoration.": "Оформление бороды.",
  "More information": "Больше информации",
  "Children's haircut": "Детская стрижка",
  "Father and son": "Отец и сын",
  "Beard tim": "Моделирование бороды",
  "Hair coloring": "Камуфлирование волос",
  "Beard coloring": "Камуфлирование бороды",
  "Hairstyling": "Укладка",
  "Registration for training": "Запись на обучение",
  "Close": "Закрыть",
  "CARTEL ᐉ Barbershop in Kiev on Druzhby Narodiv 💈 Men's hairdressing": "Барбершоп CARTEL в Киеве ᐉ Дружбы Народов 💈 Мужская парикмахерская",
  "CarteL's author's barbershop in Kiev on Druzhby Narodiv Blvd. 32A. The combination of unsurpassed style and practicality. Free Drinks!": "Авторский барбершоп CarteL в Киеве на бульваре Дружбы Народов 32А. Сочетание непревзойденного стиля и практичности. Free Drinks! Стрижем и бреем на совесть",
  "CARTEL ᐉ About barbershop 💈 Kiev, Druzhby Narodiv Blvd. 32A": "CARTEL ᐉ О барбершопе 💈 Киев, бульвар Дружбы народов 32А",
  "Barbershop CarteL is the place where you get the right haircut. Author's approach to image creation. Sign up for a haircut by phone +38 (050) 666-06-33": "Барбершоп CarteL — место где создаются правильные стрижки. Авторский подход к созданию образа. Записаться по телефону: +38 (050) 666-06-33. Твоя стрижка — твоя истина",
  "CARTEL ᐉ Barbers 💈 Masters from the highest league in Kiev": "CARTEL ᐉ Барберы 💈 Мастера из высшей лиги в Киеве",
  "About our masters ✂️ Only the best barbers and no trainees. Author's approach to image creation. You know the masters? Sign up for a haircut on the phone +38 (050) 666-06-33.": "О наших мастерах ✂️ Только лучшие барберы и никаких стажеров. Авторский подход к созданию образа. Знаете мастера? Запишитесь к нему по телефону: +38 (050) 666-06-33",
  "CARTEL ᐉ Prices for services 💈 Men's hair and beard cuts": "CARTEL ᐉ Цены на услуги 💈 Мужские стрижки волос и бороды",
  "Services ✂️ Men's haircut from 350 UAH. Cutting beard from 200 UAH. Camouflage from 350 UAH. Children's haircut from 300 UAH. Camouflage from 350 UAH. CarteL - Author's barbershop in Kiev": "Услуги: ✂️ Мужская стрижка от 350 грн. Стрижка бороды от 200 грн. Камуфлирование от 350 грн. Детская стрижка от 300 грн. Камуфлирование от 350 грн. CarteL — Авторский барбершоп в Киеве",
  "CARTEL ᐉ Gallery 💈 Examples of work and interior design": "CARTEL ᐉ Галерея 💈 Примеры работ и интерьер",
  "Examples of works and interior of CarteL barbershop in Kiev on Druzhby Narodiv Blvd. 32A. Author's haircut from the best masters. The combination of unsurpassed style and practicality.": "Примеры работ и интерьер барбершопа CarteL в Киеве на бульваре Дружбы Народов 32А. Авторские стрижки от лучших мастеров. Сочетание непревзойденного стиля и практичности",
  "Barber training from scratch ᐉ CARTEL 💈 Academy of Berber Art": "Обучение барберов с нуля ᐉ CARTEL 💈 Академия берберского искусства",
  "💈 Contacts ᐉ CARTEL Barbershop at Friendship of Nations": "💈 Контакты ᐉ Барбершоп CARTEL на Дружбах Народов",
  "Do you want to sign up for a haircut or do you have any questions? Get in touch with us! 💈 Phone +38 (050) 666-06-33 ✂️ Address People's Friendship Boulevard, 32A.": "Хотите записаться на стрижку или у вас есть вопросы? Свяжитесь с нами! 💈 Телефон: +38 (050) 666-06-33 ✂️ Адрес: бульвар Дружбы Народов, 32А."
}