{
  "Main": "Главная",
  "Barbers": "Барберы",
  "Services": "Услуги",
  "Gallery": "Галерея",
  "About us": "О нас",
  "Contacts": "Контакты",
  "Entry": "Запись",
  "Social networks": "Социальные сети",
  "Kyiv, b. Druzhby Narodiv 32a": "Киев, б. Дружбы Народов 32а",
  "All rights reserved": "Все права защищены",
  "on the Druzhby Narodiv": "на Дружбы Народов",
  "Who are we": "Кто мы",
  "Anton Losev": "Антон Лосев",
  "Vladimir Losev": "Владимир Лосев",
  "Aziz": "Азиз",
  "Top barber": "Топ-барбер",
  "Barber": "Барбер",
  "Learn more": "Узнать больше",
  "Services and training": "Услуги и обучение",
  "A haircut has long been a business card of a man, so every day we create new images, helping to reveal your true character, what it is. No need to rack your brains, bring pictures, just trust this to the master and you will find “your own”.": "Стрижка давно стала визиткой мужчины, поэтому мы каждый день создаем новые образы, помогая раскрыть истинный твой характер, какой он есть. Не нужно ломать голову, приносить картинки, просто доверь это мастеру и ты найдешь “своего”.",
  "usd": "грн",
  "Men's haircut": "Мужская стрижка",
  "Barber Art Training Set": "Набор на обучение барберскому искуству",
  "Go to gallery": "Перейти в галерею",
  "Schedule": "График работы",
  "Photo": "Фото",
  "Video": "Видео",
  "Cartel on the Friendship of Peoples - a place where the master will become your friend and associate, select the necessary image. You meet your people infrequently, but when you meet, it is priceless.": "Cartel на Дружбы Народов — место, где мастер станет твоим другом и соратником, подберет необходимый образ. Своих людей встречаешь нечасто, но когда встречаешь — это бесценно.",
  "We do not strive to cut as soon as possible in order to free up space for a new recording as soon as possible, and we do not stretch the visit unreasonably long. For us, the haircut process is meditation, at the highest point of which intertwine creativity and craft. This meditation only works in a barber-client pair when the second trusts the first.": "Мы не стремимся подстричь как можно быстрее, чтобы поскорее освободить место для новой записи, и не растягиваем визит неоправданно долго. Для нас процесс стрижки — это медитация, в высшей точке которой переплетаются творчество и ремесло. Эта медитация работает только в паре “барбер-клиент”, когда второй доверяет первому.",
  "It is here that we are not talking about the excess, we are for true masculine values   - individual character and style.": "Именно здесь мы не говорим о лишнем, мы за истинные мужские ценности — индивидуальный характер и стиль.",
  "Cartel - your haircut, your truth.": "Cartel — твоя стрижка, твоя истина."

}