{
  "Main": "Головна",
  "Barbers": "Барбери",
  "Services": "Послуги",
  "Gallery": "Галерея",
  "About us": "Про нас",
  "Contacts": "Контакти",
  "Entry": "Запис",
  "Social networks": "Соціальні мережі",
  "Kyiv, b. Druzhby Narodiv 32a": "Київ, б. Дружби Народів 32а",
  "All rights reserved": "Усі права захищені",
  "on the Druzhby Narodiv": "на Дружби Народів",
  "Who are we": "Хто ми",
  "Anton Losev": "Антон Лосєв",
  "Vladimir Losev": "Володимир Лосєв",
  "Aziz": "Азіз",
  "Top barber": "Топ-барбер",
  "Barber": "Барбер",
  "Learn more": "Дізнатись більше",
  "Services and training": "Послуги та навчання",
  "A haircut has long been a business card of a man, so every day we create new images, helping to reveal your true character, what it is. No need to rack your brains, bring pictures, just trust this to the master and you will find “your own”.": "Стрижка давно стала візитівкою чоловіки, тому ми кожен день створюємо нові образи, допомагаючи розкрити істинний твій характер, яким він є. Не потрібно ламати голову, приносити картинки, просто довір це майстру і ти знайдеш “свого”.",
  "uah": "грн",
  "Men's haircut": "Чоловіча стрижка",
  "Beard haircut": "Стрижка бороди",
  "Haircut + beard": "Стрижка + борода",
  "Barber Art Training Set": "Набір на навчання барберського майстерства",
  "Go to gallery": "Перейти в галерею",
  "Work hours": "Графік роботи",
  "Photo": "Фото",
  "Video": "Відео",
  "Cartel on the Friendship of Peoples - a place where the master will become your friend and associate, select the necessary image. You meet your people infrequently, but when you meet, it is priceless.": "Cartel на Дружби Народів - місце, де майстер стане твоїм другом і соратником, підбере необхідний образ. Своїх людей зустрічаєш нечасто, але коли зустрічаєш - це безцінне.",
  "We do not strive to cut as soon as possible in order to free up space for a new recording as soon as possible, and we do not stretch the visit unreasonably long. For us, the haircut process is meditation, at the highest point of which intertwine creativity and craft. This meditation only works in a barber-client pair when the second trusts the first.": "Ми не прагнемо підстригти якомога швидше, щоб скоріше звільнити місце для нового запису, і не розтягуємо візит невиправдано довго. Для нас процес стрижки - це медитація, в найвищій точці якої переплітаються творчість і ремесло. Ця медитація працює тільки в парі \"Барбер-клієнт\", коли другий довіряє першому.",
  "It is here that we are not talking about the excess, we are for true masculine values   - individual character and style.": "Саме тут ми не говоримо про зайву, ми за справжні чоловічі цінності - індивідуальний характер і стиль.",
  "Cartel - your haircut, your truth.": "Cartel - твоя стрижка, твоя істина.",
  "Barber revelations": "Відкровення барбера",
  "I was always drawn to my hair, but I never thought it was worthwhile, at least until the age of twelve. My family had a house on the sea and different people constantly came to rest with us.That year it was a family of hairdressers - a mother and a son. I asked the guy an immodest question about his orientation, because at that time people had a certain stereotype about hairdressers, and I received a very unexpected answer “Work makes me popular among women and this is one of the reasons why I chose this profession.” I was very impressed and I went to study. The first time I picked up a typewriter back in 2007 in my native Poltava, and from that moment it started. At fifteen, I started working in an ordinary beauty salon, while simultaneously studying at the Lyceum of the service sector. The seventeen-year-old guy got very influential people from the city, I worked opposite the SBU. If I had stayed, in time I would have known the dark side of that society.": "Мене завжди тягнуло до волосся, але я ніколи не вважав це чимось вартим, як мінімум до дванадцяти років.\nУ моїй сім'ї був будинок на морі і до нас постійно приїжджали відпочивати різні люди.\nУ той рік це була сім'я перукарів - мати і син.\n\nЯ задав нескромне питання хлопцеві про його орієнтації, тому що на той момент у людей був якийсь стереотип щодо перукарів, на що отримав вельми несподівану відповідь: \"Робота робить мене популярним серед жінок і це одна з причин, чому я обрав таку професію\".\nМене це дуже вразило і я пішов вчитися.\n\nПерший раз взяв в руки машинку в далекому 2007 році в рідній Полтаві і з того моменту понеслося. У п'ятнадцять я почав роботу в звичайному салоні краси, паралельно навчаючись в ліцеї сфери обслуговування.\n\nУ сімнадцятирічного хлопця стриглися дуже впливові люди міста, я працював навпроти СБУ. Якби залишився, з часом пізнав би і темну сторону того суспільства.",
  "Because of the age at that time, women were distrustful of me, and it was always easier for men to cross this barrier. Poltava was not enough for me and at eighteen I left for Kiev for a new life, which I painted in my imagination. I wanted to cut only with men, but when I moved and got a quick haircut, I had to learn how to work with female hair, as everyone needed to be cut there. Soon I got into the very popular at that time barbershop and for several years joined the comfort zone that many masters aspire to. But I grew up, and my place remained at the same level and I went into free swimming for an indefinite period. Now I have challenged myself and decided to take on a huge responsibility and this is Cartel at Peoples' Friendship. When you have to answer for everything budgets, tighten the masters, always be with a straight back, you can’t give yourself a slack, because this is not only a personal reputation.": "Через віку на той момент жінки ставилися до мене з недовірою, а чоловікам завжди було простіше переступити цей бар'єр.\nПолтави мені стало мало і в вісімнадцять я поїхав до Києва за новим життям, яку я малював в уяві.\nХотів стригти тільки з чоловіків, але коли я переїхав і влаштувався в експрес-стрижку, довелося вчитися працювати з жіночими волоссям, як так там потрібно було стригти всіх.\n\nНезабаром я потрапив в дуже популярний на той момент барбершоп і на кілька років влився в ту зону комфорту, до якої прагнуть багато майстрів.\nАле я ріс, а моє місце - залишалося на тому ж рівні і я пішов у вільне плавання на невизначений термін.\n\nЗараз же я кинув собі виклик і вирішив взяти на себе величезну відповідальність і це Cartel на Дружби Народів.\nКоли доводиться відповідати за все: бюджети, майстрів підтягувати, бути завжди з рівною спиною не можна собі давати слабину, тому що це вже не тільки особиста репутація.",
  "It’s still hard for me to give corporate ethics. It’s difficult to work in partnership, especially when you are in a team with a person who paints every second of his time. It is also an understanding of areas of responsibility. I imagined a lot differently, more complicated or something, but everything turned out to be much simpler. I like to work with people who understand who they are. Without posturing and boasting flavored with pathos, these people perceive themselves as they are. These are often very good friends and interlocutors. My productivity and composure depends on motivation. If stagnation occurs - I am an amorphous mass, if there is the right cold, then the soldiers will envy me. I think it’s not right to sleep during the day, or drink a viskar - I do not like it much. I start the day with a shower and cigarettes; I force myself to have breakfast. The ideal man’s morning for me is breakfast and a walk before work on an audiobook. Go for coffee before an active working day, or just take a walk in the park. If the book is definitely not one Bernard Werber - “Empire of Angels”, “We Gods”, “Ants”. They became crucial for my thinking at that moment. And a year ago, I rethought a lot because of Sergey Savelyev’s book “Cerebral Sorting”. From the interesting, “Da Vinci Code” is an exciting chain of confessional conspiracies. Now I more absorb literature related to social networks and business, I perceive information better by ear, making notes in parallel. In general, I’m constantly recording something. I do not have idols, but there are four people who have passed “both Crimea and the eye” - I need to communicate with them and consider them my mentors. And these are my clients - for me they are like north, south, west and east, my compass. I am grateful for the work that it gives me everything. It's me haircuts and communication, the easiest thing in my life, what you can do and be passionate, constantly trying to be better, it's all together. And I am grateful to women for the fact that we simply cannot without them. Rest - a week to lie a seal in the sun, without thoughts and working calls. Outlet - on a motorcycle to the music of a warm summer night. Passion - to sing for yourself, write poetry. I still love to shoot, I like tactical combat and self-defense. If the drink is tea. Just tea. If a bar, then necessarily “Loggerhead”, “BarmanDictat” or “Steam locomotive”. I do not like the taste of alcohol; I like this process as a work of art. 30% of my time I need solitude, otherwise I become unbearable and distance myself from everyone and everything. In private, I regain strength. I believe in life “According to the system F” - this is a diagram consisting of 6 vectors love, friendship, health, wealth, work, hobby. If all points have the same mark, then everything is in order. If the relationship is “2”, and the career is “10” - it is worth working on balance. My most stupid thing - succumbed to fraud scammers, threw money on an allegedly won car. And got married ) At twenty-one, it was stupid. The mistake of early marriage is when there is still no understanding of oneself, confidence in one’s actions and responsibility for another person. The task of each person is to enjoy life and find harmony, understand yourself. A harmonious relationship for me is not to interfere with anyone doing their own thing. Then, to my fifteen-year-old, I would say never to doubt and do what you do. Everyone has their own destiny and I would not change anything": "Ваня Іванків, [04.06.20 21:15]\nМене завжди тягнуло до волосся, але я ніколи не вважав це чимось вартим, як мінімум до дванадцяти років.\nУ моїй сім'ї був будинок на морі і до нас постійно приїжджали відпочивати різні люди.\nУ той рік це була сім'я перукарів - мати і син.\n\nЯ задав нескромне питання хлопцеві про його орієнтації, тому що на той момент у людей був якийсь стереотип щодо перукарів, на що отримав вельми несподівану відповідь: \"Робота робить мене популярним серед жінок і це одна з причин, чому я обрав таку професію\".\nМене це дуже вразило і я пішов вчитися.\n\nПерший раз взяв в руки машинку в далекому 2007 році в рідній Полтаві і з того моменту понеслося. У п'ятнадцять я почав роботу в звичайному салоні краси, паралельно навчаючись в ліцеї сфери обслуговування.\n\nУ сімнадцятирічного хлопця стриглися дуже впливові люди міста, я працював навпроти СБУ. Якби залишився, з часом пізнав би і темну сторону того суспільства.\n\nЧерез віку на той момент жінки ставилися до мене з недовірою, а чоловікам завжди було простіше переступити цей бар'єр.\nПолтави мені стало мало і в вісімнадцять я поїхав до Києва за новим життям, яку я малював в уяві.\nХотів стригти тільки з чоловіків, але коли я переїхав і влаштувався в експрес-стрижку, довелося вчитися працювати з жіночими волоссям, як так там потрібно було стригти всіх.\n\nНезабаром я потрапив в дуже популярний на той момент барбершоп і на кілька років влився в ту зону комфорту, до якої прагнуть багато майстрів.\nАле я ріс, а моє місце - залишалося на тому ж рівні і я пішов у вільне плавання на невизначений термін.\n\nЗараз же я кинув собі виклик і вирішив взяти на себе величезну відповідальність і це Cartel на Дружби Народів.\nКоли доводиться відповідати за все: бюджети, майстрів підтягувати, бути завжди з рівною спиною не можна собі давати слабину, тому що це вже не тільки особиста репутація.\n\nМені до цих пір складно дається корпоративна етика.\nУ партнерстві працювати складно, особливо, коли ти в команді з людиною, який розписує кожну секунду свого часу.\nТакож це розуміння зон відповідальності.\nБагато що я уявляв собі інакше, складніше, чи що, але все виявилося набагато простіше.\n\nПодобається працювати з людьми, які розуміють, хто вони.\nБез позерства і хвастощів, приправленого пафосом, ці люди сприймають себе такими, якими вони є. Це часто дуже хороші друзі і співрозмовники.\n\nМоя продуктивність і зібраність залежить від мотивації.\nЯкщо відбувається застій - я аморфна маса, якщо є правильний холод, то солдати мені позаздрять. Вважаю неправильним спати вдень, або випити вискаря - мені це не подобається сильно.\n\nЯ починаю день з душа і сигарети, снідати себе змушую.\nІдеальне ранок чоловіки для мене - сніданок і прогулянка перед роботою під аудіокнигу. Пройтися за кавою перед активним робочим днем, або просто по парку погуляти.\n\nЯкщо книга, однозначно не одна: Бернард Вербер - \"Імперія ангелів\", \"Ми, боги\", \"Мурашки\". Вони стали переломними для мого мислення на той момент.\nА рік рік тому я переосмислив багато через книги Сергія Савельєва \"Церебральний сортінг\". З цікавого, \"Код Да Вінчі\" - захоплююча ланцюжок конфесійних змов.\nЗараз я більше поглинаю літературу, пов'язану з соціальними мережами і бізнесом, інформацію краще сприймаю на слух, роблячи записи паралельно. Взагалі, постійно щось записую.\n\nУ мене немає кумирів, але є чотири людини, які пройшли \"і Крим і рим» - я потребую спілкуванні з ними і вважаю їх своїми менторами. І це мої клієнти - вони для мене як північ, південь, захід і схід, мій компас.\n\nЯ вдячний роботі за те, що вона дає мені все. Це я: стрижки та спілкування, найлегше в моєму житті, то, що вмієш робити і ставишся пристрасно, постійно намагаєшся бути краще, це все разом.\nА жінкам вдячний за те, що ми просто без них не можемо.\n\nВідпочинок - тиждень лежати тюленем під сонцем, без думок і робочих дзвінків.\nВіддушина - на мотоциклі під музику теплої літньої ночі.\nЗахоплення - співати для себе, писати вірші. Я ще люблю стріляти, мені подобається тактичний бій і самооборона.\n\nВаня Іванків, [04.06.20 21:15]\nЯкщо напій - чай. Просто чай.\nЯкщо бар, то обов'язково \"Логгерхед\", \"БарменДіктат\" або \"Паровоз\".\nЯ не люблю смак алкоголю, мені більше подобається цей процес як твір мистецтва.\n\n30% свого часу мені потрібно усамітнення, інакше я стаю нестерпний і дистанціюється від всіх і всього. Наодинці я відновлюю сили.\n\nВірю в життя \"За системою Ж\" - це діаграма, що складається з 6 векторів: любов, дружба, здоров'я, добробут, робота, хобі.\nЯкщо на всіх пунктах одна і та ж відмітка, значить все в порядку. Якщо відносини \"2\", а кар'єра \"10\" - варто працювати над рівновагою.\nМій самий безглуздий вчинок - піддався обману шахраїв, скинув гроші на нібито виграну машину.\nІ одружився :) У двадцять один рік - це було нерозумно.\nПомилка ранніх шлюбів - коли ще немає розуміння себе, впевненості в своїх діях і відповідальності за іншу людину.\n\nЗавдання кожної людини - отримувати задоволення від життя і знайти гармонію, зрозуміти себе. Гармонійні стосунки для мене - не заважати нікому займатися своєю справою.\n\nТоді, п'ятнадцятирічному собі я сказав би ніколи не сумніватися і робити, що робиш.\nУ кожного своя доля і я б нічого не міняв.",
  "My career began suddenly, my brother, Anton, the founder of Cartel on Friendship of Peoples, while still a master in free swimming, began to teach barbering. I took a few lessons from him and only then realized that I liked it. It was during this period of my life that I needed to decide what I was ready to connect my life with. I was professionally engaged in boxing and haircuts were not included in my life plan. But I took a chance, which I later regretted. I looked up to my brother, but then I came to the conclusion that I should work on what I really like and choose my own style, different from the style of my teacher. In this I was helped by circumstances, age and love. Following the girl, I went to Poland and began my career as a barber by European standards. At such an early age, I came across a language barrier and a stranger mentality to me, I could not agree with the employer about a normal payment, so I didn’t even have enough for an apartment.": "Мій творчий шлях почався раптово, мій брат, Антон, засновник Cartel на Дружби Народів, ще будучи майстром у вільному плаванні, почав навчати барберінгу. Я взяв у нього кілька уроків і тільки тоді усвідомив, що мені це подобається. Саме в цей період життя мені потрібно було вирішити, з чим я готовий пов'язати своє життя. Я професійно займався боксом і в мій життєвий план не входили стрижки. Але я ризикнув, про що згодом не шкодував. Я дорівнював на свого брата, але потім прийшов до думки, що слід працювати над тим, що дійсно подобається мені і вибрав свій стиль, відмітний від стилю свого вчителя. У цьому мені допомогли обставини, вік і закоханість.\nСлідом за дівчиною я вирушив до Польщі і почав свою кар'єру барбера за європейськими стандартами. У такому ранньому віці я зіткнувся з мовним бар'єром і чужим мені менталітетом, не зміг домовитися з роботодавцем про нормальну оплату, тому не вистачало навіть на квартиру.",
  "But friends help out. My people helped me, one friend gave me housing almost for nothing, thanks to another a lot of people came to me who wanted to get a haircut. And after breaking up with the girl, I realized that in this country I already have what I need for life and development. After a while, my brother worked on opening his own project and he needed my help. I returned to Ukraine in February this year. I had to reconfigure myself again. But here everything is different, for example, I would not want to drive a car here, the rules and markings are not always logical and correct, unlike European roads. My rule is never to regret anything. This makes no sense, I just analyze the situation after the defeat and try not to repeat it from now on.": "Але друзі виручають. Мені допомогли мої люди, один друг дав мені житло практично задарма, завдяки іншому до мене прийшло багато людей, охочих підстригтися. А після розставання з дівчиною я зрозумів, що в цій країні у мене вже є те, що мені потрібно для життя і розвитку. Через деякий час мій брат працював над відкриттям власного проекту і йому потрібна була моя допомога. Я повернувся в Україну в лютому цього року. Довелося перенастроювати себе заново. А тут все інакше, наприклад я б не хотів тут водити автомобіль, правила і розмітка не завжди логічні і правильні, на відміну від європейських доріг. Моє правило - ніколи ні про що не шкодувати. В цьому немає сенсу, я просто аналізую ситуацію після поразок і намагаюся це не повторювати надалі.",
  "I like to work with people older and wiser than me. It is very valuable when your guest in an armchair can explain something complicated to you in plain language. I like such conversations very much. It’s more pleasant to relax with people of my age, but I’m not a fan of parties and bars. In Warsaw, I often just walked around the city with music, it inspires and helps to clear my thoughts. The perfect morning is when you don’t need to cook, the music turns on and a delicious breakfast is already on the table. And without traffic jams, you can get to work. But food decides In my life there is no alcohol, juices are better - they do not fog the mind. If coffee is latte, but never depended on coffee. If the book is “Why don't we always win in life?” University of Life. At some point, she turned my mind over and helped me figure it out at a difficult moment. It is important for everyone to believe in something, it is important for me to believe in something that will give me perspective and meaning. If at work, I’m very collected, I think a lot more and immerse myself in it. I am impressed by different people, but the most famous are Warren Buffett, Brian Tracy and Alex Yanovsky. And also guests in my chair and friends who have reached a certain level in life and do not stop there. I love work for dating. I love women for their loyalty and comfort that they create. Rest for me is a walk or just enough sleep. Outlet - walk through a calm night city to music or go for a run. attraction is boxing. Back in Warsaw, they gave me the title of Best Boxer of 2019. I gave all my childhood to sports, but at the end of my sports career it turned into a hobby and now I train all my free time, but boxing will never become a profession for me, I chose a different business in my life. People for me are a source of inspiration, we become close enough quickly. I am very loyal to people and cannot be alone for too long. But when I’m completely alone, I think up stories for hours and write something on the table. I can sometimes give a read to loved ones. Men's quality - keep your word. We can do anything, but keeping a promise is the most important thing. The task of each person is to make the world a better place, developing his talents and abilities, not to be selfish. The formula for a successful relationship is freedom in everything. You can’t limit anyone to anything. And be real. I do not understand people who regard others as resources - I do not respect this position. Having met myself about 5 years ago, I would have told myself to be more humble. I lost a lot because of bias and thought that my opinion was correct, but others were not. My team now is a real family in which everything does not go smoothly, but there are no obstacles that we could not overcome and make them opportunities.": "Мені подобається працювати з людьми старше і мудріше мене. Дуже цінно, коли твій гість в кріслі може зрозумілою мовою пояснити тобі щось складне. Дуже люблю такі розмови. З людьми мого віку приємніше відпочивати, але я не фанат тусовок і барів. У Варшаві я часто просто гуляв по місту з музикою, це надихає і допомагає очистити думки. Ідеальне ранок - коли не потрібно готувати, включається музика і смачний сніданок вже на столі. І без пробок можна доїхати на роботу. Але їжа вирішує :) В моєму житті немає алкоголю, краще соки - вони не туманять розум. Якщо кава - латте, але ніколи не залежав від кави. Якщо книга - \"Чому ми не завжди перемагаємо в житті?\" Університет життя. У якийсь момент вона перевернула мою свідомість і допомогла розібратися в собі в важкий момент. Всім важливо в щось вірити, мені важливо вірити в те, що дасть мені перспективу і сенс. Якщо в роботі - я дуже зібраний, набагато більше думаю і поринаю в це. Мене вражають різні люди, але з найвідоміших - Уоррен Баффетт, Брайан Трейсі і Алекс Яновський. А ще гості в моєму кріслі і друзі, які досягли в житті певного рівня і на цьому не зупиняються. Роботу люблю за знайомства. Жінок люблю за вірність і затишок, який вони створюють. Відпочинок для мене - прогулянка або просто виспатися. Віддушина - пройтися по спокійному нічному місту під музику або зробити пробіжку. потяг - бокс. Ще в Варшаві мені дали звання Кращого боксера 2019 року. Спорту я віддав все своє дитинство, але по завершенню спортивної кар'єри це переросло в хобі і тепер весь вільний час я тренуюся, але вже ніколи бокс не стане для мене професією, я вибрав іншу справу свого життя. Люди для мене - джерело натхнення, ми стаємо близькими досить швидко. Я дуже лояльний до людей і не можу занадто довго перебувати на самоті. Але коли зовсім один, годинами придумую розповіді і пишу щось в стіл. Можу іноді дати почитати близьким. Чоловіче якість - тримати слово. Адже ми можемо все що завгодно, але стримати обіцянку - найважливіше. Завдання кожної людини - робити світ кращим, розвиваючи свої таланти і здібності, не бути егоїстом. Формула успішних відносин - свобода в усьому. Не можна ні в чому нікого обмежувати. І бути справжнім. Не розумію людей, які відносяться до інших як до ресурсів - таку позицію я не поважаю. Зустрівши себе років 5 назад, я б сказав собі бути смиренніше. Я багато втратив через упередженість і думав, що моя думка правильно, а інших - ні. Моя команда зараз - справжня сім'я, в якій не буває все гладко, але немає перешкод, які б ми не могли подолати і зробити їх можливостями.",
  "I was born and raised in the capital of Turkmenistan, the city of Ashgabat. My father has been living in Kharkov for fifteen years, and his mother is at home. I always liked hairdressing, despite the fact that for two years I have been graduating with a degree in Customs and Exchange Business from the National Aviation University in Kiev. It is impressive how different people are here. Everything is very similar here. And it's not about the appearance, but rather about the individuality and spiritual wealth of the people around me. Everywhere there are good and bad people, it does not depend on gender and mentality, but I am often lucky with the environment. For some time it was difficult to get used to the climate, but I like its diversity and inconstancy more often, the heat sometimes fogs thoughts and bothers. It is psychologically difficult to be dependent on parents and their support, so I almost immediately began my career as a hairdresser with Express Haircuts.": "Я народився і виріс в столиці Туркменістану, місті Ашхабад. Батько вже п'ятнадцять років живе в Харкові, а мати - на батьківщині. Мені завжди подобалося перукарське мистецтво, незважаючи на те, що вже два роки я отримую вищу освіту за спеціальністю «Митне та біржова справа» в Національному Авіаційному Університеті в Києві. Вражає, наскільки різні тут люди. У нас же все дуже схожі. І мова не про зовнішність, скоріше про індивідуальності і душевному багатстві людей навколо мене. Скрізь є погані і хороші люди, це не залежить від статі і менталітету, але мені частіше везе з оточенням. Якийсь час було складно звикнути до клімату, але мені більше подобається його різноманітність і мінливість, спека іноді туманить думки і набридає. Психологічно важко бути залежним від батьків і їх забезпечення, тому я практично відразу почав шлях перукаря з «Експрес-стрижок».",
  "Being an impulsive person, I cannot imagine myself as an office worker. There were difficulties, mainly due to the language barrier. Once I was fired from the hairdresser, because I had little contact with the guests, because I was not sure enough about the correctness of what I was saying and how to do it. At that time I was forbidden to work and study at the same time and I even paid a rather big fine for it, but I just did not want to sit idle, it is important to constantly develop and improve my skills. Working with people, I receive and share enthusiasm, energy in full. I am especially inspired when creating classic haircuts, mostly older people choose them. I am not indifferent to fades - especially smooth and clean, there is something about perfectionism in this. In my work I use my own techniques, for example, cleaning my face with threads. This is an “eastern theme”, in my homeland is a common thing, in Ukraine, for some reason, this is rarely used by masters.": "Будучи імпульсивною людиною, не можу уявити себе офісним працівником. Були труднощі, в основному через мовний бар'єр. Одного разу мене звільнили з перукарні, тому що я мало спілкувався з гостями, так як був недостатньо впевнений у правильності того, що вимовляю і як це роблю. На той момент мені було заборонено працювати і вчитися одночасно і я навіть заплатив немаленький штраф за це, але я просто не хотів сидіти без діла, важливо постійно розвиватися і вдосконалювати свої навички. Працюючи з людьми я отримую і ділюся ентузіазмом, енергетикою в повній мірі. Особливо надихаюся, створюючи класичні стрижки, в основному їх вибирають люди старшого віку. Небайдужий я і до Фейд - особливо плавним і чистим, в цьому є щось від перфекціонізму. У роботі використовую свої авторські техніки, наприклад, чистка обличчя нитками. Це «східна тема», на моїй батьківщині звичайна справа, в Україні ж це чомусь рідко застосовується майстрами.",
  "If the perfect start to the day is to wake up at six in the morning, the right breakfast, green tea, an invigorating shower, and creativity. I am a collected person, I do not allow myself to be late - this habit has been developed for years, and also with the help of proper planning. I try not to be what I was yesterday, it is important to realize that you are not standing still. Dimension and calm are about me, yes. I can’t raise my voice at the interlocutor or vigorously find out the relationship, by which I refute the cliche about the eastern mentality. If the drink is cola, I just love it. But no alcohol, better to eat. I highly recommend the national cuisine of Turkmenistan a special dish for me is pilaf and Dogroma-Chorba. I do not like loneliness very much, constant communication, a change of scenery, new acquaintances and impressions are important to me. Cartel teamwork is friendship and family. There is no feeling that you are working or performing the same action all the time. To be a barber is to create different images without ever repeating. Perfect haircut? It does not exist, there is only your personality, which can be successfully emphasized or, conversely, buried very deeply. Each person’s mission is to be successful. And it's more about self-improvement than about material wealth. They will appear organically, most importantly, constantly work on themselves. Responsibility is one of the most important skills I acquired in Ukraine. I have changed a lot, used to be frivolous and not focused, but now I have goals and direction that I follow. One of them is their own business in Ukraine. In my homeland, there are enormous difficulties with this - because of the rather closed policy of the country, there is no freedom, there are many conflicting laws and corruption. I would say that as elsewhere, but now I understand that Ukrainians are much freer and wayward. Rest for me is to spend time in nature, I really appreciate clean air. Now this is an acute problem of society, because as they say, \"cutting the branch on which you sit\" is fraught. If I could return to the past and meet myself, I would say \"Study harder, always look in front of you, not paying attention to others. Be calm. \"": "Якщо ідеальне початок дня - прокинутися о шостій ранку, правильний сніданок, зелений чай, що бадьорить душ і настрій на творчість. Я зібрана людина, не дозволяю собі запізнюватися - ця звичка виробляється роками, а ще за допомогою правильного планування. Намагаюся не бути тим, ким був вчора, важливо усвідомлювати, що ти не стоїш на місці. Розміреність і спокій - це про мене, так. Не можу підвищити голос на співрозмовника або бурхливо з'ясовувати взаємини, ніж спростовую кліше про східному менталітеті. Якщо напій - кола, обожнюю просто. Але ніякого алкоголю, краще смачно поїсти. Дуже раджу національну кухню Туркменістану: особливе для мене блюдо - плов і Догрома-Чорба. Дуже не люблю самотність, мені важливо постійне спілкування, зміна обстановки, нові знайомства та враження. Робота в команді Cartel - це дружба і сім'я. Немає відчуття, що ти працюєш або виконуєш весь час одне і те ж дію. Бути Барбером - це створювати різні образи, не повторюючись ніколи. Ідеальна стрижка? Її не існує, є тільки твоя індивідуальність, яку можна вдало підкреслити або ж навпаки, зарити дуже глибоко. Завдання кожної людини - бути успішним. І справа швидше в самовдосконаленні, ніж про матеріальні блага. Вони з'являться органічно, головне, постійно працювати над собою. Відповідальність - один з найважливіших навичок, набутих мною в Україні. Я дуже змінився, раніше був несерйозним і не зосередженим, зараз же у мене є цілі і напрям, якому дотримуюся. Одна з них - власна справа в Україні.\nНа моїй батьківщині з цим величезні труднощі - через досить закритою політики країни немає свободи, багато суперечливих законів і корупції. Сказав би, що як і скрізь, але зараз розумію, що українці набагато вільніше і норовливий. Відпочинок для мене - провести час на природі, дуже ціную чисте повітря. Зараз це гостра проблема суспільства, адже як кажуть, «пиляти сук, на якому сидиш», загрожує. Якби я міг повернутися в минуле і зустріти себе, сказав би: «Вчися старанніше, завжди дивись перед собою, не звертаючи увагу на інших. Будь спокійніше».",
  "Being a barber is a bit of talent and endless work, constant development. To help you realize yourself in this matter, we have prepared five training options at Cartel of boulevard Druzhby Narodiv.": "Бути Барбером — це трохи таланту і нескінченна праця, постійний розвиток. Щоб допомогти тобі реалізувати себе в цій справі, ми підготували п'ять варіантів навчання в Cartel на Дружби Народів.",
  "Barber is": "Барбер - це",
  "Plan of the education": "План навчання",
  "Barber from scratch": "Барбер з нуля",
  "The basic course for beginners consists of theoretical and practical classes.": "Базовий курс для початківців складається з теоретичних і практичних занять.",
  "Training is conducted in small groups of 3-4 people.": "Навчання проводиться малими групами по 3-4 людини.",
  "The course is based on more than 60 hours of working with the master.": "В основу курсу входить більше 60 годин відпрацювання з майстром.",
  "Course duration {{days}} days ({{lessons}} lessons with an interval of 3 days).": "Тривалість курсу: {{days}} днів ({{lessons}} занять з інтервалом 3 дні).",
  "Cost {{price}} UAH": "Вартість: {{price}} грн",
  "Increase": "Підвищення",
  "For beginners with a basic level.": "Для початківців майстрів з базовим рівнем.",
  "Individually accelerated": "Індивідуально-прискорений",
  "Training is carried out individually.": "Навчання проводиться в індивідуальному порядку.",
  "The teacher “puts a hand”, helps with the choice of tools and controls the work performed.": "Викладач “ставить руку”, допомагає з вибором інструменту і контролює виконувану роботу.",
  "Boost (accelerated)": "Підвищений (прискорений)",
  "Duration 3 hours - 2 400 UAH. Practicing one haircut. 5 hours - 3 400 UAH. Practicing two haircuts.": "Тривалість: 3 години - 2 400 грн. Відпрацювання однієї стрижки. 5 годин - 3 400 грн. Відпрацювання двох стрижок.",
  "One-day programs for teams of beauty salons": "Одноденні програми для команд салонів краси",
  "Training for teams of 2-4 masters.": "Навчання для команд 2-4 майстрів.",
  "The lesson is accompanied by testing on models. 3 hours - 3 500 UAH.": "Заняття супроводжується відпрацюванням на моделях. 3 години - 3 500 грн.",
  "Haircut under the guidance of the master / with the master simultaneously on two models. 5 hours - 4 500 UAH.": "Стрижка під керівництвом майстра / з майстром одночасно на двох моделях. 5 години - 4 500 грн.",
  "Two haircuts under the guidance of the master / with the master simultaneously on two models.": "Дві стрижки під керівництвом майстра / з майстром одночасно на двох моделях.",
  "Training topics": "Теми навчання",
  "All topics are included in each course lasting from five lessons. \n The teacher selects themes for one-day programs individually.": "Всі теми входять в кожен курс тривалістю від п'яти занять.\nТеми для одноденних програм викладач підбирає індивідуально.",
  "Training": "Навчання",
  "Selection and proper use of the tool;": "Вибір і правильне використання інструменту;",
  "Development of a technician with a clipper;": "Опрацювання технік з машинкою для стрижки;",
  "Mastering scissors in combination with thinning technology;": "Освоєння ножиць в комбінації з філіровочною технікою;",
  "Combination of acquired skills in modern haircuts;": "З'єднання отриманих навиків в сучасних стрижках;",
  "Quality material for the master’s portfolio on Instagram;": "Якісний матеріал для портфоліо майстра в Інстаграм;",
  "Work with a safety razor shaving and edging;": "Робота з безпечною бритвою: гоління і окантування;",
  "Beard decoration.": "Оформлення бороди.",
  "More information": "Більше інформації"
}